export const whyWecontent = [
    {
        number: 1,
        title:'Досвідчені інженери та юристи',
        text:'Професійні інженери, адвокати та юристи, які мають великий досвід надання послуг.',
    },
    {
        number: 2,
        title:'Довіра',
        text:'Під час надання послуг, наші фахівці враховують всі деталі для надання якісних послуг клієнту.',
    },
    {
        number: 3,
        title:'Гарантії',
        text:'Наша компанія гарантує надання всіх послуг в терміни, які були визначені в договорі.',
    }
]