export const aboutUs = {
    title:'Про нас',
    text:'Моє БТІ, працює на ринку вже понад 10 років. Наша компанія надає комплексні послуги з оформлення нерухомості та землі. У нашій компанії працюють сертифікаовані інженери, адвокати та юристи, які мають реальні кейси з вирішення складних задачь наших клієнтів.',
    aim:'Ціль нашої команди - надання якісних послуг, у визначені строки та з гарантією безпеки прав та інтересів наших клієнтів. Якщо ти шукаєшь якісні послуги з оформлення нерухомості, наша команда готова на співпрацю.',
}

